const Policy = () =>{
    return(
      <div >
        <h1> 1 장 티피 유료 서비스</h1>
        <h1>제 31 조 (목적)</h1>
            <p>본 장은 회사가 제공하는 티피 유료 서비스의 이용과 관련하여 회사와 이용회원과의 권리, 의무 및 책임사항 기타 필요한 사항을 규정함을 목적으로 합니다</p>
        <h1>제 32조 (표시)</h1>
            <h2>①회사는 다음 사항을 해당 티피 유료 서비스의 이용초기화면이나 FAQ 등에 이용회원이 알기 쉽게 표시합니다.</h2>
                <p>1.티피 유료 서비스의 명칭 또는 제호</p>
                <p>2.티피 유료 서비스 제작자의 성명(법인인 경우에는 법인의 명칭), 주소, 전화번호</p>
                <p>3.티피 유료 서비스의 내용, 이용방법, 이용료, 기타 이용조건</p>
            <h2>②회사의 유료 서비스의 이용가능기기 및 이용에 필요한 최소한의 기술사양은 권장사양정보에 따릅니다.</h2>
            <h2>③회사는 유료 서비스를 제공함에 있어 유료 서비스의 교환·반품·보증과 그 대금 환불의 조건 및 절차에 관한 사항을 제공합니다.</h2>
            <h1>제 33 조 (이용계약의 성립 등)</h1>
            <h2>①이용회원은 회사가 제공하는 절차에 의하여 티피 유료 서비스 이용계약 신청을 합니다. 회사는 원칙적으로 이용회원의 이용신청을 승낙하나 다음 각 호에 해당하는 경우에는 승낙하지 않거나 승낙을 유보할 수 있습니다.</h2>
                <p>1.실명이 아니거나 타인의 명의를 이용한 경우</p>
                <p>2.허위의 정보를 기재하거나, 회사가 제시하는 내용을 기재하지 않은 경우</p>
                <p>3.미성년자가 청소년보호법 등 관련법에 의해서 이용이 금지되는 유료 서비스를 이용하고자 하는 경우</p>
                <p>4.서비스 관련 설비의 여유가 없거나, 기술상 또는 업무상 문제가 있는 경우</p>
            <h2>②이용계약의 성립시기는 가입완료, 구매완료를 신청절차 상에서 표시한 시점으로 합니다.</h2>
            <h2>③이용회원이 티피 유료 서비스를 이용하기 위해서는 이 약관에 동의 후 각 서비스에 따른 이용조건에 따라 이용요금을 지급하여야 합니다.</h2>
        <h1>제 35 조 (이용회원의 청약철회 및 계약해지)</h1>
            <h2>①본 장에 따라 회사와 티피 유료 서비스 이용계약을 체결한 이용회원은 관련 법령에서 정한 바에 따라 일정기간 내에 청약을 철회할 수 있습니다. 단, 회사의 티피 유료 서비스는 콘텐츠산업진흥법, 전자상거래등에서의소비자보호에관한법률 등에서 규정하는 청약철회가 불가능한 서비스가 포함되어 있습니다. 이 경우 회사는 청약철회권의 제한을 위해 동법에 따라 다음 각 호 중 하나의 조치를 취합니다.</h2>
                <p>1.청약의 철회가 불가능한 티피 유료 서비스에 대한 사실을 표시사항에 포함한 경우</p>
                <p>2.시용상품을 제공한 경우</p>
                <p>3.한시적 또는 일부 이용 등의 방법을 제공한 경우</p>
            <h2>②이용회원은 다음 각 호의 사유가 있을 때 티피 유료 서비스 이용계약을 해지 또는 해제할 수 있습니다.</h2>
                <p>1.티피 유료 서비스의 하자를 회사가 보완, 수정할 수 없는 경우 티피 유료 서비스를 공급받은 날로부터 1개월 이내</p>
                <p>2.티피 유료 서비스 이용회원이 이 약관 변경에 동의하지 않아 회원탈퇴 또는 티피 유료 서비스 이용계약을 해지하는 경우</p>
            <h2>③제1항 및 제2항에 따른 회사와 이용회원의 반품·교환·환불·취소 관련 사항은 이 약관 제15조의 관련 내용을 준용합니다. 다만, 이용회원이 이 약관에서 정한 금지행위 기타 귀책사유로 티피 유료 서비스 이용계약이 해지, 해제되어 결제대금을 환급할 경우에는 이용회원이 티피 유료 서비스 이용으로부터 얻은 이익 및 환불수수료(10% 또는 1,000원 중 큰 금액)에 해당하는 금액을 공제하고 환급할 수 있습니다.</h2>
            <h2>④회사, 티피 유료 서비스의 대금을 지급 받은 자 또는 이용회원과 티피 유료 서비스 이용계약을 체결한 자가 동일인이 아닌 경우에 각자는 청약철회 등과 관련한 의무의 이행에 있어서 연대하여 책임을 집니다.</h2>
        <h1>2 장 티피의 안전결제</h1>
        <h1> 제 38 조 (목적)</h1>
            <p>본 장은 회사가 제공하는 티피의 안전결제의 이용과 관련하여 회사와 안전결제 판매회원과의 권리, 의무 및 책임사항 기타 필요한 사항을 규정함을 목적으로 합니다</p>
        <h1> 제 39 조 (서비스 종류와 이용료)</h1>
            <h2>①본 장에 따라 회사가 제공하는 티피의 안전결제는 전자지급결제대행 및 결제대금 보호서비스로 구성됩니다.</h2>
            <h2>②회사는 안전결제 판매회원과 이용회원이 상품 거래할 때 티피의 안전결제를 이용할 수 있도록 제공하는 것이며, 개별 안전결제 판매회원이 서비스에 등록한 상품과 관련해서 일체의 책임을 지지 않습니다.</h2>
            <h2>③회사는 업무상 또는 기술상 특별한 지장이 없는 한 연중무휴, 1일 24시간 서비스 제공을 원칙으로 하지만, 정기점검이나 시스템의 업그레이드가 필요한 날이나 시간에 서비스를 일시 중단할 수 있으며, 예정되어 있는 작업으로 인해 서비스를 일시 중단하는 경우 판매자 센터 등을 통해 사전에 공지합니다.</h2>
            <h2>④회사는 안전결제 판매회원에게 서비스이용료를 부과할 수 있으며, 서비스이용료의 구체적인 사항 및 요율 등을 서비스안내 페이지 등을 통해 공지합니다.</h2>
            <h2>⑤회사는 서비스 이용료를 안전결제 판매회원에게 지급해야 하는 정산대금에서의 공제, 환불정산액의 차감 등으로 징수할 수 있으며, 회사와 안전결제 판매회원간의 협의 또는 회사의 내부적인 정책 등에 따라 수수료 및 징수 방법을 다르게 정할 수 있습니다.</h2>
            <h2>⑥회사는 필요한 경우 티피의 안전결제 서비스가 적용되는 제휴 사이트 및 서비스이용료 등을 신설, 변경할 수 있으며, 신설 또는 변경사항은 티피 서비스 공지사항을 통하여 공지합니다.</h2>
        <h1>제 40 조 (안전결제 판매회원의 금지행위)</h1>
            <h2>①안전결제 판매회원은 다음 각 호에 해당하는 행위를 하여서는 아니 되며 이를 위반한 경우 회사는 제47조에 따라 서비스의 이용을 정지하거나 제48조에 따라 이용계약을 해지할 수 있습니다.</h2>
        <h1>1.일반사항</h1>
            <h2>가.서비스를 통해 음란정보, 거짓정보 등 유해한 정보를 게재하거나 링크하는 행위</h2>
            <h2>나.범죄행위와 결부되는 모든 행위 및 기타 관계법령에 위반되는 행위</h2>
            <h2>다.해킹, 컴퓨터 바이러스 유포, 서버 공격 등으로 타인과 회사에 해가 되는 경우</h2>
            <h2>라.서비스의 안정적 운영을 방해할 목적으로 다량의 정보를 전송하거나 수신자의 의사에 반하여 광고성 정보를 지속적으로 전송하는 행위</h2>
            <h2>마.통신판매 이외의 목적으로 서비스를 이용하는 행위</h2>
            <h2>바.회사 서비스를 방해하거나 장애를 발생시킬 수 있는 모든 행위</h2>
            <h2>사.이 약관에 따른 권리·의무를 회사의 사전 서면 동의 없이 타인에게 양도, 증여하거나 이를 담보제공 하는 행위</h2>
                <p>1.허위 또는 과장 광고를 통한 상품</p>
                <p>2.지적재산권(상표권, 저작권 등) 등 타인의 권리를 침해하는 상품</p>
                <p>3.관련 법령에서 유통을 금지하는 음란물 등</p>
                <p>4.인증검사 등을 통과하지 못한 공산품 또는 전기, 통신용품</p>
                <p>5.심의되지 않거나 불법 복제된 영상물, 음반, 게임물 등</p>
                <p>6.장물이나 습득한 유실물</p>
                <p>7.주류, 담배, 시력보정용 안경(수경, 선글라스 등 여가용 제품 포함), 콘택트렌즈, 선글라스, 군수품, 의약품 등 관련 법령에 의하여 통신판매가 금지되는 상품</p>
                <p>8.관계기관으로부터 판매중지 또는 유보 결정(요청)이 있는 상품</p>
                <p>9.기타 회사의 정책에 따라 취급이 금지되거나 공서양속에 반하는 상품</p>
        <h1>제 42 조 (상품의 배송)</h1>
            <h2>①이용회원의 주문에 따른 결제가 완료되면, 안전결제 판매회원은 당해 주문 정보에 따라 상품이 파손되지 않도록 적절한 포장을 한 후 배송의 증명이나 추적이 가능한 물류대행(택배)업체에 배송을 위탁하여 배송하여야 합니다.</h2>
            <h2>②안전결제 판매회원은 이용회원의 결제일로부터 3 영업일 이내에 상품의 발송을 완료하여야 하고, 판매관련 페이지에 송장번호 등의 발송 관련 정보를 입력하여 발송이 완료되었음을 증명하여야 합니다.</h2>
            <h2>③안전결제 판매회원이 전항의 기한 내에 발송하지 못할 경우에는 판매관리 메뉴 내 발송지연 안내 기능을 이용하여 발송지연사유 및 발송예정일을 입력해야 하며, 발송지연 안내 처리를 하지 않거나, 발송지연 안내 처리시 입력한 발송예정일을 초과하는 경우 회사는 페널티 부여 등으로 불이익을 줄 수 있고, 구매자 취소 요청 시 해당 주문 건은 안전결제 판매회원의 승인 없이 환불처리 할 수 있습니다.</h2>
            <h2>④이용회원의 귀책사유 없이, 안전결제 판매회원의 배송지 오류 등으로 인하여 이용회원이 상품을 정상적으로 수령하지 못한 경우 또는 상품의 배송과정에서 하자가 발생한 경우, 안전결제 판매회원은 그에 관한 모든 책임을 부담하여야 합니다.</h2>
            <h2>⑤회사는 제3자와 업무제휴를 통해 배송상태 조회, 송장출력, 반품택배 네트워킹 서비스 등을 실시할 수 있습니다.</h2>
            <h2>⑥안전결제 판매회원이 상품의 배송과 관련하여 이용회원과 분쟁이 발생한 경우 회사는 안전결제 판매회원에게 배송완료의 증빙을 요청할 수 있으며, 안전결제 판매회원은 회사의 요청이 있은 날로부터 7일 이내에 해당 자료를 제출하여야 합니다. 안전결제 판매회원이 전항의 증빙자료를 제출하지 않거나, 허위 배송정보의 입력으로 이용회원 및 회사에의 발생하는 손해 및 제반 문제에 대한 모든 책임은 안전결제 판매회원에게 있으며, 회사는 거래 취소 등을 진행 할 수 있습니다.</h2>
            <h2>⑦안전결제 판매회원은 배송 방식을 배송의 트래킹이 되지 않는 직접전달 등으로 선택하여 발송할 수 있으나 배송의 증명 또는 배송의 추적이 되지 않아 클레임이 발생할 경우, 상품배송에 대한 증빙자료를 제시하여야 합니다.</h2>
        <h1>제 43 조 (취소, 반품, 교환, 환불)</h1>
            <h2>①안전결제 판매회원은 이용회원이 주문한 상품을 공급하기 곤란하다는 것을 알았을 때, 즉시 해당 사실을 이용회원 및 회사에 유선으로 통보하고 이용회원의 동의를 얻은 후 취소를 하여야 하며, 회사가 이용회원의 상품 대금 결제일로부터 3일 이내에 상품대금 환불 및 환불에 필요한 조치를 취할 수 있도록 하여야 합니다.</h2>
            <h2>②안전결제 판매회원은 반품상품 수령일로부터 3영업일 이내에 환불 또는 환불에 필요한 조치를 취하여야 합니다. 만약 안전결제 판매회원이 3영업일 내에 아무런 조치를 취하지 않은 주문 건은 자동 환불 될 수 있습니다.</h2>
            <h2>③안전결제 판매회원은 상품하자나 오배송 등 이용회원의 귀책사유 없는 반품 또는 교환의 경우 이용회원에게 해당 배송비를 부담시켜서는 안되며, 반품 배송비를 선 결제한 이용회원이 반품상품 발송 시 추가 부담한 착불 배송료는 이용회원의 요청에 따라 반환하여야 합니다.</h2>
            <h2>④이용회원은 상품 배송완료일로부터 7일 이내에 반품요청을 할 수 있으며 안전결제 판매회원은 이용회원이 이 기간 내 반품이나 교환을 요청하는 경우 이용회원의 요청에 따라 반품 또는 교환을 해 주어야 합니다. 단, 이용회원의 귀책사유로 상품이 훼손된 경우, 사용이나 일부 소비로 인해 상품의 가치가 현저히 감소한 경우, 복제 가능한 상품의 포장을 훼손한 경우, 상품 판매 시 반품이나 교환의 제한을 명시적으로 고지한 경우 및 기타 법령에 의하여 반품이 제한되어 있는 경우는 예외로 합니다. 또한 상품이 표시 또는 광고 내용과 다를 경우에는 상품수령 후 90일 이내 또는 그 사실을 알게 된 날 또는 알 수 있었던 날로부터 30일 이내에 이용회원이 반품 또는 교환을 요청하는 경우, 안전결제 판매회원은 반품 또는 교환을 해주어야 합니다.</h2>
            <h2>⑤안전결제 판매회원이 전자상거래등에서의소비자보호에관한법률이 정하는 범위에 따라 이용회원의 청약철회를 제한하고자 하는 경우, 상품페이지 등 이용회원이 쉽게 알 수 있는 곳에 반품제한 사유를 게재하여야 합니다.</h2>
            <h2>⑥이용회원이 물류나 가구직배송 등 자체 배송한 상품의 경우 안전결제 판매회원은 최초의 배송 시에 이용회원에게 반품절차를 정확히 안내하여야 합니다.</h2>
            <h2>⑦이용회원이 상품 수령 후 교환이나 환불을 요청하는 경우 안전결제 판매회원은 관련 법률에 의거하여 반품을 받은 후 교환이나 환불 또는 환불에 필요한 조치를 하며, 추가로 발생하는 비용은 교환이나 환불의 책임이 있는 측에서 부담합니다.</h2>
            <h2>⑧안전결제 판매회원은 상품의 하자 또는 사용상의 안전성에 결함이 있는 경우 전량 리콜(수리, 교환, 환불)하여야 하며, 리콜에 따른 모든 비용을 부담하여야 합니다.</h2>
        <h1>제 44 조 (정산)</h1>
            <h2>①서비스를 통해 판매된 상품이 구매 확정되는 경우, 회사는 회사의 정산일정 및 정책에 따라 판매대금에서 서비스이용료, 회사에 대한 미납금 및 기타 채무금을 공제한 나머지 금액(이하 “정산대금’”)을 안전결제 판매회원에게 지급합니다.</h2>
            <h2>②안전결제 판매회원은 회원가입 시점에 정산대금의 수령방법을 지정해야 합니다. 계좌입금을 수령방법으로 선택한 경우 안전결제 판매회원이 지정한 계좌의 예금주는 안전결제 판매회원과 동일인임을 원칙으로 합니다. 환불정산액을 수령방법으로 선택한 경우 안전결제 판매회원의 아이디에 적용되어 있는 환불정산액으로 정산대금이 지급됩니다.</h2>
            <h2>③안전결제 판매회원은 환불정산액을 안전결제 판매회원이 지정한 계좌로 출금할 수 있습니다. 안전결제 판매회원이 환불정산액의 출금을 요청할 경우 회사는 1영업일 후에 이체합니다.</h2>
            <h2>④안전결제 판매회원이 회사가 지정하는 물품위치추적서비스를 통하여 배송하고 배송완료일(또는 서비스 이행)로부터 7일(7일 중 영업일 3일 미만인 경우 3영업일) 이내 이용회원으로부터 교환, 반품, 환불에 대한 의사가 없는 경우 회사는 자동구매확정 절차를 진행할 수 있으며, 자동구매확정 절차의 구체적인 사항은 사전에 공지를 통해 안내합니다. 다만, "구매회원"의 이의 제기 등 민원 등이 접수되는 경우 자동구매확정이 되지 않을 수 있습니다.</h2>
            <h2>⑤안전결제 판매회원이 배송을 완료하였음에도 이용회원이 반품, 환불 등의 의사표시 없이 구매확정을 지연하는 경우, 안전결제 판매회원은 배송처리일로부터 7일 이후부터 구매확정을 요청할 수 있습니다. 이 경우 회사는 회사의 정책에 따른 자동구매확정 절차를 진행할 수 있습니다. 다만, "구매회원"의 이의 제기 등 민원 등이 접수되는 경우 자동구매확정이 되지 않을 수 있습니다.</h2>
            <h2>⑥안전결제 판매회원이 정산대금 수령방법을 계좌입금으로 지정하였으나 계좌번호 오류, 시스템 오류 등으로 인하여 이체에 실패하는 경우 회사는 안전결제 판매회원 계정에 환불정산액으로 정산대금을 지급함으로써 정산대금의 지급채무를 면합니다.</h2>
            <h2>⑦회사는 세금계산서 발행 및 정산대금을 지급하기 위하여 주민등록번호(외국인인 경우 외국인등록번호. 이하, “주민등록번호 등”)의 수집 및 이용 등에 대한 동의를 요청할 수 있으며, 안전결제 판매회원이 이에 동의하지 않는 경우에는 환불정산액으로 정산대금을 지급함으로써 정산대금의 지급채무를 면합니다. 또한 회사는 안전결제 판매회원이 세금계산서 발행 등을 위한 주민등록번호 등의 수집 및 이용 등에 동의하지 않은 경우 동의 시점까지 안전결제 판매회원의 환불정산액 출금 신청을 제한할 수 있습니다.</h2>
        <h1>제 45 조 (정산의 보류)</h1>
            <h2>①회사는 안전결제 판매회원의 귀책사유로 인해 회사 및 이용회원에게 발생한 손해 등의 제비용을 판매대금 정산 시 공제할 수 있으며, 안전결제 판매회원과의 이용계약 종료 후 당해 안전결제 판매회원의 판매대금의 일정 비율에 해당하는 금액을 이용계약 종료일로부터 일정기간 동안 예치하여 동 기간 동안 이용회원으로부터의 환불, 교환 등 클레임 제기 시 관련 비용의 지급에 사용할 수 있습니다.</h2>
            <h2>②회사는 장기간 배송지연 건을 자동구매확정 절차에 따라 종결하는 경우에도, 판매대금의 정산은 향후 이용회원의 환불 요청에 대비하여 일정기간 유보할 수 있습니다.</h2>
            <h2>③안전결제 판매회원의 채권자의 신청에 의한 판매대금의 가압류, 압류 및 추심명령 등 법원의 결정이 있을 경우, 회사는 안전결제 판매회원과 채권자 간의 합의 또는 채무 액의 변제 등으로 동 결정이 해제될 때까지 판매대금의 정산을 중지할 수 있습니다.</h2>
            <h2>④안전결제 판매회원이 본 약관의 규정을 위반하거나 위반한 것으로 의심될 만한 타당한 정황이 있는 경우 거래에 대한 처리, 취소 등을 위해 판매대금의 정산을 일정기간 보류 할 수 있습니다.</h2>
            <h2>⑤본 조에 정한 외에도 법률의 규정에 의하거나 합리적인 사유가 있는 경우에는 회사는 안전결제 판매회원에게 통지하고 판매대금의 전부 또는 일부에 대한 정산을 일정 기간 유보하거나 회사가 안전결제 판매회원에게 가지는 채권과 상계할 수 있습니다.</h2>
        <h1>제 46 조 (회사의 권리와 의무)</h1>
            <h2>①회사는 이 약관에 따라 지속적이고 안정적인 서비스를 제공하는데 최우선의 노력을 다합니다.</h2>
            <h2>②회사는 안전결제 판매회원으로부터 제기되는 불편사항 및 서비스의 문제점에 대해 정당하다고 판단되는 경우 우선적으로 해당 문제를 해결할 수 있으며, 신속한 해결이 곤란한 경우에는 안전결제 판매회원에게 그 사유와 처리절차를 안내합니다.</h2>
            <h2>③회사는 안전결제 판매회원이 서비스에 등록한 상품정보 등을 이 약관에 따른 서비스 범위 및 서비스 자체의 홍보 목적 등으로 사용할 수 있으며, 필요한 경우 수정·편집하여 활용할 수 있습니다.</h2>
            <h2>④회사는 안전결제 판매회원이 서비스를 이용하여 발생하는 광고 및 매출효과 등의 정보를 통계자료 작성 및 안전결제 판매회원이 이용하는 회사의 다른 서비스에의 적용 등의 목적으로 활용할 수 있습니다.</h2>
            <h2>⑤회사는 안전결제 판매회원의 서비스 이용과 관련한 자료를 수사기관의 수사목적의 요청 및 기타 공공기관이 관련 법률에 따른 절차를 통해 요청하는 경우 안전결제 판매회원의 동의 없이 해당 기관에 제공할 수 있습니다.</h2>
            <h2>⑥회사는 안전결제 판매회원이 서비스에 등록한 상품 및 그 정보 등이 불법정보에 해당한다고 판단되거나, 방송통신심의위원회 등 관련기관으로부터 요청이 있는 경우 또는 안전결제 판매회원이 서비스를 이 약관 이 외의 목적으로 사용한다고 판단되는 경우 안전결제 판매회원에 대한 사전 통보 없이 해당 정보를 삭제할 수 있습니다.</h2>
            <h2>⑦회사는 안정적인 서비스 제공을 위해 거래액 등을 기준으로 안전결제 판매회원 별로 판매상품수(판매 중 및 판매대기 상품을 모두 포함)의 한도를 정할 수 있으며 이에 대한 자세한 내용은 운영정책에서 정합니다.</h2>
        <h1>제 47 조 (패널티 및 자격 정지)</h1>
            <h2>①회사는 서비스를 통한 거래의 안전성과 신뢰성을 제고하기 위하여 이 약관에서 정한 바에 따라 안전결제 판매회원의 회원자격을 정지하거나 서비스의 이용을 제한할 수 있습니다.</h2>
                <p>1.페널티에 따른 회원 자격정지 및 불이익 제공</p>
                <p>2.부정거래 또는 매매불가상품등록 등 또는 기타 위법, 부당행위에 따른 이용정지</p>
            <h2>②회사는 안전결제 판매회원이 본 약관, 회사의 운영정책 및 관련법령을 위반하거나, 타인의 권리를 침해하는 행위 또는 그러한 위법·부당한 행위가 있는 것으로 의심될 만한 상당한 이유가 있는 경우 안전결제 판매회원의 회원자격을 정지할 수 있습니다.</h2>
            <h2>③서비스 이용제한, 회원 자격정지, 불이익제공의 구체적인 기준 등에 대해서는 운영정책에서 정합니다.</h2>
        <h1>제 48 조 (이용계약의 종료)</h1>
            <h2>①회사는 다음 각 호의 사유가 발생한 경우, 안전결제 판매회원에게 전자우편, 유선안내 등으로 해지 사유를 밝혀 해지의사를 통지합니다. 이 경우 회사는 해지를 하기 전에 상당한 기간을 정하여 안전결제 판매회원에게 이의 신청의 기회를 부여합니다. 다만, 본 항 제1호 및 제2호의 경우와 이 약관 및 운영정책에서 정하는 사유가 있을 경우에는 별도의 이의 신청 기간을 부여하지 않을 수 있습니다.</h2>
                <p>1.본 약관 및 회사의 운영정책을 위반하거나 회사로부터 그 시정을 요구 받은 후 7일 이내에 이를 시정하지 아니한 경우</p>
                <p>2.압류 및 가압류 등 금융기관의 거래정지, 회생 및 파산절차의 개시, 영업정지 및 취소 등의 행정처분, 주요 자산에 대한 보전처분, 영업양도 및 합병 등으로 이용계약의 이행이 불가능한 경우</p>
                <p>3.관련 법령을 위반하거나 안전결제 판매회원의 책임 있는 사유로 인하여 회사가 명예 실추 등 유/무형적 손해를 입은 경우</p>
                <p>4.제6조 제2항의 승낙거부 사유가 있음이 확인된 경우</p>
                <p>5.기타 회사가 판단한 합리적인 사유에 의거하여 이용계약의 해지가 필요하다고 인정 할 경우</p>
            <h2>②안전결제 판매회원이 이 약관에 의한 이용계약을 해지하고자 하는 경우, 해지사유를 기재하여 회사가 정하는 방법에 따라 회원 탈퇴를 요청하여야 합니다. 만약 현재 진행 중인 거래, 문의, 또는 민원이 있는 경우에는 탈퇴 신청이 불가능하며, 안전결제 판매회원이 해당 사항을 처리 완료한 후 탈퇴 및 이용계약 해지가 가능합니다.</h2>    
            <h2>③이용계약의 해지에도 불구하고 안전결제 판매회원은 해지 시까지 완결되지 않은 주문건의 배송, 교환, 환불에 필요한 조치를 취하여야 하며, 해지 이전에 이미 판매한 상품과 관련하여 발생한 안전결제 판매회원의 책임과 관련된 조항은 그 효력을 유지합니다.</h2>
            <h2>④본 조에 의한 이용계약의 해지는 기 발생한 양당사자의 권리관계 및 손해배상 청구권에 영향을 미치지 아니합니다.</h2>
        <h1>제 49 조 (준용규정)</h1>
            <h2>①본 장에서 정의 되지 않은 사항은 본 약관 제 1장의 내용을 준용하며 본 약관 1장의 내용과 본 장의 내용이 상충 하는 경우 본 장의 내용을 따릅니다.</h2>
            <h2>②안전결제 판매회원은 본 장에 따라 서비스를 이용함에 있어 전자상거래등에서의소비자보호에관한법률 상 각 종 표시광고 및 고지의무, 청약철회(취소, 반품, 교환), 배송, 분쟁처리, 개인정보보호, 구매 권유 광고 시 준수사항 등 소비자 보호를 위한 각 종 규정을 준수해야 하며, 회사가 해당 규정에 따라 소비자와의 분쟁해결 등을 위해 요청하는 사항이 있는 경우 적극 협조해야 합니다.</h2>
        <h1>[부칙]</h1>
        <h2>이 약관은 2023년 2월 17일부터 적용됩니다.</h2>
      </div>
    )
  }

  export default Policy;